[
    {
        "model": "Production.productionline",
        "pk": 1,
        "fields": 
        {
            "name": "Линия для производства лагера",
            "description": "Эта производственная линия предназначена для производства лагерных пив, с производительностью 500 гектолитров в день. Линия включает в себя заторный чан, фильтрующий чан, варочный котел и ферментационные танки, специально спроектированные для производства лагера."
        }
    },
    {
        "model": "Production.productionline",
        "pk": 2,
        "fields": 
        {
            "name": "Линия для производства эля",
            "description": "Эта производственная линия предназначена для производства элевых пив, с производительностью 300 гектолитров в день. Линия включает в себя заторный чан, варочный котел и ферментационные танки, оптимизированные для производства эля, а также систему для сухого хмелевания для добавления хмелевых ароматов и вкусов."
        }
    },
    {
        "model": "Production.productionline",
        "pk": 3,
        "fields": 
        {
            "name": "Линия для производства специальных пив",
            "description": "Эта производственная линия предназначена для производства специальных пив, включая сезонные и ограниченные партии. Линия включает в себя малотоннажный пивоваренный завод и ферментационные танки, а также оборудование для экспериментальных методов производства, таких как производство кислых пив."
        }
    },
    {
        "model": "Production.productionline",
        "pk": 4,
        "fields": 
        {
            "name": "Линия упаковки",
            "description": "Эта производственная линия отвечает за упаковку и подготовку готового пива для отправки. Линия включает в себя машину для розлива в бутылки, машину для розлива в банки и систему для кегирования, а также оборудование для маркировки и упаковки пива для розничной продажи."
        }
    },
    {
        "model": "Production.productionline",
        "pk": 5,
        "fields": 
        {
            "name": "Линия фильтрации и финиширования",
            "description": "Эта производственная линия предназначена для фильтрации и финиширования пива перед упаковкой. Линия включает в себя серию фильтров, включая фильтры из диатомита и мембраны, а также оборудование для карбонизации и стабилизации пива."
        }
    },
    {
        "model": "Production.productionline",
        "pk": 6,
        "fields": 
        {
            "name": "Линия кегирования и распределения",
            "description": "Эта производственная линия отвечает за кегирование и отправку пива оптовикам и розничным торговцам. Линия включает в себя машину для кегирования, а также оборудование для очистки и дезинфекции кег, и загрузки их на грузовики для отправки."
        }
    }

]